export const chronicless = [
    {
        li:    "„ფიროსმანის მხატვრული ფორმა – გენეზისი და რაობა“ – მრგვალი მაგიდა და პუბლიკაციების გამოფენა მხატვრის დაბადებიდან 150 წლის აღსანიშნავად"
    },
    {
        li: "ჩუბინაშვილის ცენტრის მეცნიერ თანამშრომლები ეროვნული მუზეუმის საჯარო ლექციებზე"
    },
    {
        li:    "ოშკისა და იშხნის ტაძრების აღდგენის გამო"
    },
    {
        li:   "თეატრალური მხატვრობა: XX საუკუნის ქართველ შემოქმედთა თავშესაფარი. პარიზი - ბერლინი - თბილისი"
    }
    ,
    {
        li:   "საერთაშორისო კონფერენცია „მეხსიერება, ხელოვნება და ხელოვნების ისტორია იდენტობის ძიებაში“"
    }
    ,
    {
        li:   "მიხეილ თუმანიშვილის 90 წლისთავისადმი მიძღვნილი სამეცნიერო კონფერენცია"
    }
    ,
    {
        li:   "მიხეილ კალაშნიკოვის გამოფენა"
    }
    ,
    {
        li:   "კონსტრუქტივიზმი - თბილისის დასაცავი ფასეულობა"
    },
    {
        li: "არტ-ხიდი"
    }
]